const ids = {
  project_id: '450a6cf3-3356-4f27-8d0a-66c53c7d59a6',
};
export default ids;

export const idAwards = {
  hands: 'c586c903-ff85-40aa-8293-e99b73961c08', // Зарегистрироваться на сервисе
  firstStep: '5f091261-1631-4a23-9865-df85ab674419', // Пройти один тест
  allTests: '77136de3-dbf8-423a-92e2-0dad0d89864f', // Пройти все профориентационные тесты.
  phone: 'f1d14f6e-1a4f-4230-b194-8ddb9686702e', // Пройти консультацию профориентолога
  rupor: '20f7a019-4d90-4f3f-99b4-401d989ef300', // За участие в конкурсе рассказов в Тelegram
  cup: 'c4c08a5e-5de0-4b46-a13d-610e2634696e', // За призовое место в конкурсе рассказов в Тelegram
};

export const idTests = [
  {
    id: '56eaa6fd-0cd9-4d4e-8a58-15b33fdcd7a5',
    title: 'Тест Дж. Холланда',
  },
  {
    id: '1b580385-8d6c-4532-b3bf-4ed105afa732',
    title: 'Тест мотивов выбора профессии Р.В. Овчаровой',
  },
  {
    id: '944c919d-3294-4048-b342-c8408667d9d3',
    title: 'Тест Климова',
  },
];
